[
  "table-editor-obsidian",
  "dataview",
  "obsidian-style-settings",
  "quick-latex",
  "obsidian-languagetool-plugin",
  "obsidian-admonition",
  "sliding-panes-obsidian",
  "obsidian-git",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-auto-link-title",
  "templater-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "obsidian-codemirror-options"
]